[
  {
    "title": "§ 1 – Disclaimer",
    "content": "Aufgrund von örtlichen Gegebenheiten, werden die Regeln für den Spielbetrieb in Österreich leicht angepasst, entsprechen jedoch zum Großteil dem Regelwerk der „EMF“."
  },
  {
    "title": "§ 2 – Spielfeldgröße",
    "content": "Die Länge des Spielfeldes beträgt international zwischen 44 und 50 Metern.\nDie Breite des Spielfeldes beträgt international zwischen 24 und 30 Metern.\nDie Spielfelder des ÖKFB werden an die örtlichen Gegebenheiten angepasst und entsprechen daher nicht immer den internationalen Vorgaben."
  },
  {
    "title": "§ 3 – Spielball",
    "content": "Im Kleinfeldfußball wird mit einem Ball der Größe 5 gespielt.\nDer Ball muss den Mindeststandards für Trainingsbälle der Fifa entsprechen."
  },
  {
    "title": "§ 4 – Tor Größe",
    "content": "Die Größe des Tores ist National mit 5 Metern breit und 2 Metern Höhe festgelegt.\nInternational haben die Tore eine Breite von 4 Metern."
  },
  {
    "title": "§ 5 – Spieleranzahl",
    "content": "Jede Mannshaft besteht auf dem Feld aus 5 Spielern und einem Tormann.\nAn jedem Spieltag können maximal 12 Spieler aufgestellt werden (sechs Ersatzspieler).\nDie Mindestanzahl an Spielern, welche für ein Spielstart notwendig ist, wird mit fünf Feldspieler und einem Tormann festgelegt. Sollten Teams aufgrund von zeitgleichen roten Karten, verletzte Spieler oder Ausfällen unter drei Feldspieler fallen, wird das Spiel mit 0:6 gewertet und beendet."
  },
  {
    "title": "§ 6 – Ausrüstung",
    "content": "Jeder Spieler muss in nummerierten Trikots, kurze Hosen und Stutzen antreten. Jeder Spieler muss einen Schienbeinschoner unter den Stutzen tragen. Das Tragen einer langen Hose ist nur unter der kurzen Hose und unter den Stutzen erlaubt.\nDas Tragen von Schmuck und andere Fremdkörper wie Uhren oder Armbänder ist untersagt.\nDas Tragen von einfachen Hauben bei kaltem Wetter ist erlaubt.\nBaseballmützen sind nur für Torleute erlaubt, jedoch nicht für Feldspieler.\nDie Trikots, Stutzen und Hosen einer Mannschaft müssen farblich sowie Design einheitlich sein."
  },
  {
    "title": "§ 7 – Spielzeit",
    "content": "Die Spielzeit beläuft sich auf 2 x 25 Minuten. Die Nachspielzeit liegt im Ermessen des Schiedsrichters"
  },
  {
    "title": "§ 8 – Auswechslungen",
    "content": "Im Kleinfeldfußball ist der Spielerwechsel fliegend. Das bedeutet, dass während dem laufenden Spiel ein Spielertausch möglich ist. Der auszuwechselnde Spieler muss jedoch im Bereich der Wechselzone das Spielfeld verlassen. Der einzuwechselnde Spieler muss genau an derselben Stelle das Spielfeld betreten, jedoch erst wenn der auszuwechselnde Spieler das Spielfeld verlassen hat. Ein Verstoß gegen diese Regel wird mit einer Ermahnung oder mit einer gelben Karte bestraft.\nSollte eine Mannschaft beabsichtigen mehrere Spieler oder den kompletten Block zu wechseln, ist dies nur bei Spielunterbrechung und eigenem Ballbesitz möglich."
  },
  {
    "title": "§ 9 – Auswechselbank",
    "content": "Auf der Auswechselzone darf sich außer den Spielern lediglich der Trainer aufhalten. Weitere Personen müssen das Spielfeld verlassen.\nDer Trainer muss vor dem Spieltag von dem Team gemeldet werden."
  },
  {
    "title": "§ 10 – Karten",
    "content": "1. Gelbe Karte: Verwarnung\n2.\tZweite gelbe Karte im selben Spiel: Gleichbedeutend mit einer gelbroten Karte. Der Spieler darf nicht mehr am Spiel teilnehmen und muss das gesamte Spielfeld verlassen. Die Mannschaft muss fünf Minuten in Unterzahl spielen (auch bei einem Gegentreffer). Der Spieler ist automatisch für ein weiteres Spiel gesperrt.\n3.\tRote Karte: Der Spieler darf nicht mehr am Spiel teilnehmen und muss das Spielfeld verlassen. Die Mannschaft muss fünf Minuten in Unterzahl spielen (auch bei einem Gegentreffer). Der Spieler ist für mindestens ein weiteres Spiel gesperrt. Längerfristige Sperren entscheidet der Strafsenat."
  },
  {
    "title": "§ 11 – Abseits",
    "content": "Die Abseitsregel ist im Kleinfeldfußball aufgehoben. Es wird ohne jegliches Abseits gespielt."
  },
  {
    "title": "§ 12 – Rückpassregel",
    "content": "Der Tormann darf einen direkten, kontrollierten Pass eines Mitspielers (mit dem Fuß) oder einen Einwurf eines Mitspielers nicht mit der Hand aufnehmen oder berühren. Bei Vergehen wird auf indirekten Freistoß entschieden.\nFolgendes ist nicht gestattet: Rückpass mit dem Kopf, wenn der Spieler den Ball vorher selbst am Fuß hatte. Die Regel kann nicht gebeugt werden. Der Spieler darf den Ball nicht unmittelbar vor dem Kopfball mit dem Fuß berührt haben."
  },
  {
    "title": "§ 13 – Rutschen bzw. Sliding tackle",
    "content": "Das Rutschen in den Mann bzw. das \"sliding tackle\" innerhalb 1 Meters zum Gegner ist verboten und wird mit einem direkten Freistoß geahndet. Dabei ist es unerheblich, ob der Ball gespielt wird oder nicht. Es wird als gefährliches Spiel angesehen.\nFindet der Vorfall im Strafraum statt, führt das zu einem Strafstoß!"
  },
  {
    "title": "§ 14 – Freistoß",
    "content": "Mauerabstand: 5 Meter\nBei Indirekter Freistoß innerhalb des gegnerischen Strafraums, muss die Mauer auf die Torlinie.\nDie Freistöße werden je nach Entscheidung des Schiedsrichter direkt oder indirekt ausgeführt."
  },
  {
    "title": "§ 15 – Strafstoß",
    "content": "Distanz zum Tor: 7,5 Meter\nDer Tormann muss bis zum Schuss des Schützen auf der Torlinie bleiben.\nWenn der Tormann die Linie vorzeitig verlässt und den Ball hält, muss der Strafstoß wiederholt werden.\nWenn der Tormann die Linie vorzeitig verlässt und der Ball geht ins Aus dann wird mit Abstoß weiter gespielt.\nSollten Verteidiger vor der Ausführung des Schützen in den Strafraum laufen und sich dadurch einen Vorteil verschaffen, welche sich auf dem weiteren Ausgang des Spielhergangs betreffend dem Strafstoß auswirkt, muss der Strafstoß wiederholt werden.\nAlle Feldspieler müssen einen Mindestabstand von 5 Metern zum Ball einhalten und sich zeitgleich außerhalb des Strafraums befinden."
  },
  {
    "title": "§ 16 – Spielabbruch und Spielunterbrechung",
    "content": "Ein Spielabbruch ist, wenn der Schiedsrichter das Spiel ohne Möglichkeit einer Fortführung abbricht. Gründe hierfür können folgende Sein:\n1. Unvorhergesehene Witterungsverhältnisse\n2. Unbespielbarkeit des Platzes\n3. Nicht Einhaltung von Vorgaben seitens einer Mannschaft\n4. Tätlicher Angriff auf den Schiedsrichter\n5. Raufhandel\n6. Tätlicher Angriff gegen offiziellen der Liga\n7. Weniger als drei Feldspieler am Platz\n8. Verletzung des Schiedsrichters\n9. Fehlende Spielbälle.\n10. Schwere Verletzung eines Spielers.\nEine Spielunterbrechung ist, wenn das Spiel unterbrochen ist, das Spiel jedoch zeitnah fortgesetzt wird. Dies geschieht nach dem Ermessen des Schiedsrichters. Eine Spielunterbrechung kann aus Zeitgründen zu einem Spielabbruch führen. Ist ein Spiel abgebrochen worden, wird der Bund über das weitere Vorgehen aufgrund der Umstände entscheiden. Wenn keine der Mannschaften für den Abbruch verantwortlich ist, wird das Spiel in der Regel wiederholt bzw. fortgesetzt. Wenn jedoch mindestens 40 Minuten des Spiels gespielt worden sind, dann kann das bis zu diesem Zeitpunkt feststehende Ergebnis anerkannt werden."
  }
]